[
  "obsidian-outliner",
  "calendar",
  "periodic-notes",
  "templater-obsidian",
  "dbfolder",
  "obsidian-tracker",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-kanban",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-file-info-plugin",
  "obsidian-projects",
  "obsidian-mind-map",
  "obsidian-spaced-repetition",
  "obsidian-day-planner",
  "obsidian-reminder-plugin"
]